/** copy data.csv string here **/
const DATA = `
authors,hebMovieName,length,type,tecnique,screenRoom,group,order,imageName
"רימה גפן, ניקה ז'וקובה",לב אוחז,08:54,אנימציה,סטופ,212 | קומה 2,10:00 | 14:19 | 18:38 | מקבץ 1,1,Heart.png
נעמה יראון,Yoga Warming,04:52,אנימציה,קלאסית,2044 | קומה מינוס 2,10:00 | 14:19 | 18:38 | מקבץ 1,2,Yoga_warming.png
"יובל בק, אופק מזרחי",Out of Order,05:55,אנימציה,תלת,2044 | קומה מינוס 2,10:00 | 14:19 | 18:38 | מקבץ 1,3,out_of_order.png
"יגאל גורן, גל פרס",בתהליך,06:50,אנימציה,קלאסית,2042 | קומה מינוס 2,10:00 | 14:19 | 18:38 | מקבץ 1,4,WIP.png
אביה חנינה,אביה,04:18,אנימציה,קלאסית,2044 | קומה מינוס 2,10:00 | 14:19 | 18:38 | מקבץ 1,5,Aviya.png
"אביב גפני, עלמה קיני","אוף, תקשיבי",06:05,אנימציה,קלאסית,213 | קומה 2,10:30 | 14:50 | 19:09 | מקבץ 2,1,"Ugh, listen.PNG"
"עמית שבתאי לוי, הילי מזרחי, עדי פרייליך",כאן גר בכיף,05:20,אנימציה,תלת,2042 | קומה מינוס 2,10:30 | 14:50 | 19:09 | מקבץ 2,2,Home Sweet Home.png
"זואי כהנא, איילת פרידמן",כוונות טובות,07:13,אנימציה,קלאסית | תלת,2044 | קומה מינוס 2,10:30 | 14:50 | 19:09 | מקבץ 2,3,CATFOOD.png
מיכל לוסטיג,סיפור של מישהי אחרת,04:37,אנימציה,קלאסית | תלת,212 | קומה 2,10:30 | 14:50 | 19:09 | מקבץ 2,4,Someone Elses Story.jpg
"נועה גפן, עדן גרוסמן",מיקומך בתור,07:16,אנימציה,סטופ,2045 | קומה מינוס 2,10:30 | 14:50 | 19:09 | מקבץ 2,5,your place in line.png
זוהר ברנוביץ',אוויר ארוך,50:26,וידאו,,214 | קומה 2,11:00 | 15:20 | 19:40 | מקבץ 3,1,long_air.png
נגה סגל,נשארתי עם זכרון של הרגש,17:18,וידאו,,214 | קומה 2,11:00 | 15:20 | 19:40 | מקבץ 3,2,I remain with the memory of how i felt.png
"דביר באום, ענבר פוטרמן, עדי כ""ץ",א ווארט איז א ווארט,08:08,אנימציה,קלאסית,213 | קומה 2,12:09 | 16:28 | מקבץ 4,1,A vort is A vort.png
"שחר עמור, אנסטסיה פיליפצ'וק, לירון קאגו אליהו",חצים שבורים,04:42,אנימציה,תלת,2042 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,2,Broken Arrows.png
יותם גורן,Chosen't,06:27,אנימציה,קלאסית | תלת,2042 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,3,Chosent.png
עינב גולן,ירח באמצע היום,04:06,אנימציה,קלאסית,2045 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,4,middays_moon.png
נועם גולדפרב,בחירה חשובה,02:50,אנימציה,תלת,2042 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,5,Prime_Choice.png
נטע געש,I I I,08:15,אנימציה,קלאסית | משולבת,2042 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,6,III.png
עמרי לשניק,יואל ארציאלי,03:45,אנימציה,סטופ | וידאו,2044 | קומה מינוס 2,12:09 | 16:28 | מקבץ 4,7,Yoel-Arzieli.png
"שיר יוסף, ולריה לוצ'נצ'וב",צ'רנו,07:55,אנימציה,קלאסית,2042 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,1,CHERNO.png
דניאל אלתר ואלי חופמן,כיסופים,06:24,אנימציה,סטופ,2044 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,2,Kissufim.png
הילה ארוסי,ילדה וחלל,06:32,אנימציה,קלאסית,2045 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,3,Girl and space.png
נועה בן עזרא,דואליזם,02:50,אנימציה,קלאסית,2045 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,4,Dualism.png
איל שפר,חוט,03:51,אנימציה,תלת,2045 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,5,Thread.png
גיא וינשטיין,ליאנהוה,05:24,אנימציה,קלאסית,2042 | קומה מינוס 2,12:47 | 17:06 | מקבץ 5,6,Lianhua.jpeg
יעל דניאלה כץ קובה,זכרונות שטופים,13:20,וידאו,,224 | קומה 2,13:20 | 17:39 | מקבץ 6,1,washed-memories.png
דניאל אברג'יל,The game of letting go,12:10,וידאו,,223 | קומה 2,13:20 | 17:39 | מקבץ 6,2,The game of letting go.jpg
עבל ברצה,הוריזונטל,13:38,וידאו,,220 | קומה 2,13:20 | 17:39 | מקבץ 6,3,Horizontal.png
עליזה ק. צוקרמן,חבל הטבור,19:56,וידאו,,225 | קומה 2,13:20 | 17:39 | מקבץ 6,4,umbilical cord.png
דין גרין,המסע של מיקה,,אנימציה,משחק מחשב,2045 | קומה מינוס 2,,,Mikas Journey.jpg
דור שמשון נהיר,מצבי מיזוג,,וידאו,מיצב,2053 | קומה מינוס 2,,,blendModes.png
רוני ביילין,מקלט,,וידאו,מיצב,2058 | קומה מינוס 2,,,shelter.png
עמית שכטר,POV,,וידאו,מיצג,222 | קומה 2,,,Amit_S.png
פלג זלנפרוינד,אי פעולה,,משולבת,מיצב,231 | קומה 2,,,Inaction.png
לטם זרחיה,מהירות הזיכרון איטית ממהירות האור,,וידאו,מיצב,2047 | קומה מינוס 2,,,The speed of memory is slower.jpeg
`;
